StruSoft.Interop.StruXml.Data.Fdarc3_type


StruSoft.Interop.StruXml.Data.Fdarc3_type.Centre


StruSoft.Interop.StruXml.Data.Fdarc3_type.Local_x


StruSoft.Interop.StruXml.Data.Fdarc3_type.Local_y


StruSoft.Interop.StruXml.Data.Fdarc3_type.Radius


StruSoft.Interop.StruXml.Data.Fdarc3_type.Start_angle


StruSoft.Interop.StruXml.Data.Fdarc3_type.End_angle


StruSoft.Interop.StruXml.Data.Fdarc3_type.AnyAttr
